Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=476_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Raportti: saamelaisten perinteisen tiedon suojelu vaatii toimia
sme: Sámiid árbevirolaš dieđu suodjaleapmi gáibida doaimmaid

source: Tuore raportti vaatii Suomea terästäytymään saamelaisten luonnon monimuotoisuuteen liittyvän perinteisen tiedon turvaamisessa.
sme: Varas raporta eaktuda, ahte Suopma doaibmá beaktilabbot sámiid luonddu máŋggahámatvuhtii gulavaš árbevirolaš dieđu dorvvasteamis.

source: Raportin mukaan saamelaisten perinteisellä tiedolla ja perinteisellä luonnonkäytöllä on ratkaiseva merkitys etenkin pohjoisen luonnon monimuotoisuudelle.
sme: Raportta mielde sámiid árbevirolaš dieđus ja árbevirolaš luonddugeavaheamis lea guovddáš mearkkašupmi eandalitge davvi luonddu máŋggahámatvuhtii.

source: Tänään ympäristöministeriölle luovutetun raportin teki ympäristöministeriön asettama laajapohjainen asiantuntijatyöryhmä.
sme: Odne birasministeriijai luohpaduvvon raportta ráhkadii birasministeriija ásahan viiddes áššedovdijoavku.

source: Saamelaisten luonnon monimuotoisuuteen liittyvä perinteinen tieto on luonteeltaan käytännönläheistä ja ilmenee erityisesti saamen kielessä, ympäristösuhteessa ja elinkeinoissa.
sme: Sámiid luonddu máŋggahámatvuhtii gulavaš árbevirolaš diehtu lea luonddu dáfus geavatlaš ja albmana erenomážit sámegielas, birasgaskavuođas ja ealáhusain.

source: Saamelaisten perinteiset elinkeinot eli poronhoito, metsästys, kalastus, keräily ja käsityö siirtävät perinteistä tietoa sukupolvelta toiselle.
sme: Sámiid árbevirolaš ealáhusat dahjege boazodoallu, meahccebivdu, guolásteapmi, čoaggin ja duodji sirdet árbevirolaš dieđu buolvvas nubbái.

source: Saamelaisten luonnon monimuotoisuuteen liittyvä perinteinen tieto on vaarassa heikentyä yhteiskunnallisten muutosten seurauksena.
sme: Sámiid luonddu máŋggahámatvuhtii gulavaš árbevirolaš diehtu lea áitatvuložin hedjoneamen servodatnuppástusaid dihte.

source: Työryhmä ehdottaa tilanteen korjaamiseksi 28 toimenpidettä ja suosituksia.
sme: Bargojoavku evttoha dili divvuma várás 28 doaibmabiju ja ávžžuhusaid.

source: Toimenpiteissä esitetään luonnon monimuotoisuuteen liittyvän perinteisen tiedon huomioimista lainsäädännön ja hallinnon kehittämishankkeissa sekä koulutuksessa.
sme: Doaibmabijuin evttohuvvojit luonddu máŋggahámatvuhtii gulavaš árbevirolaš dieđu vuhtiiváldin láhkaásaheami ja hálddahusa ovddidanfidnuin ja maiddái skuvlejumis.

source: Työryhmä esittää, että resursseja ohjataan saamelaisten luonnon monimuotoisuuteen liittyvän perinteisen tiedon tallentamiseen, tutkimiseen ja elvyttämiseen.
sme: Bargojoavku evttoha, että resurssat stivrejuvvojit sámiid luonddu máŋggahámatvuhtii gulavaš árbevirolaš dieđu vurkemii, dutkamii ja ealáskahttimii.

source: Työryhmä esittää myös, että parhaillaan uudistettavaan luonnon monimuotoisuusstrategiaan ja toimintaohjelmaan kirjataan uusia toimenpiteitä perinteisen tiedon suojelemiseksi.
sme: Bargojoavku evttoha maiddái, ahte luonddu máŋggahámatvuođastrategiijai, mii dál ođasmahtto, ja doaibmanprográmmai merkejuvvojit ođđa doaibmabijut árbevirolaš dieđu suodjaleapmin.

source: Työryhmän puheenjohtaja Klemetti Näkkäläjärvi näkee raportin valmistumisen merkittävänä saavutuksena ja luovan hyvän pohjan kansalliselle ja kansainväliselle luonnon monimuotoisuuspolitiikalle. ”
sme: Bargojoavkku ságajođiheaddji Klemetti Näkkäläjärvi oaidná, ahte raportta válmmaštuvvan lea mearkkašahtti boađus ja dat fállá buori vuođu sisriikkalaš ja riikkaidgaskasaš luonddu máŋggahámatvuođapolitihkai. ”

source: Keskeiset ministeriöt ja viranomaiset sitoutuivat edistämään saamelaisten luonnon monimuotoisuuteen liittyvää perinteistä tietoa.
sme: Guovddáš ministeriijat ja virgeoapmahaččat čatnasit ovddidit sámiid luonddu máŋggahámatvuhtii gulavaš árbevirolaš dieđu.

source: On tärkeää, että työ ei pysähdy tähän ja työryhmän esittämiä toimenpiteitä aletaan toteuttaa ”, Näkkäläjärvi sanoo.
sme: Lea dehalaš, ahte bargu ii bisán dása ja bargojoavkku evttohan doaibmabijut álgojit ollašuhttot ”, Näkkäläjärvi dadjá.

source: Raportti edistää osaltaan kansainvälisen biodiversiteettisopimuksen artikla 8(j):n toimeenpanoa Suomessa.
sme: Raporta ovddida bealistis riikkaidgaskasaš biodiversitehtasoahpamuša artikla 8(j) ollašuhttima Suomas.

source: Artikla suojelee alkuperäiskansojen luonnon monimuotoisuuteen liittyvää perinteistä tietoa, käytänteitä ja innovaatioita.
sme: Artikla suodjala eamiálbmogiid luonddu máŋggahámatvuhtii gulavaš árbevirolaš dieđu, geavadagaid ja innovášuvnnaid.

source: Akwé: Kon ohjeet käyttöön Suomessa
sme: Akwé: Ko rávvagat geavahussiii Suomas

source: Työryhmä esittää, että saamelaisten kotiseutualueen maankäytön suunnittelussa ja ohjauksessa sovelletaan biodiversiteettisopimuksen Akwé: Kon - ohjeita kansallisen lainsäädännön puitteissa.
sme: Bargojoavku evttoha, ahte sámiid ruovttuguovllu eanageavaheami plánemis ja stivremis heivehuvvojit biodiversitehtasoahpamuša Akwé: Ko - rávvagat sisriikkalaš láhkaásaheami olis.

source: Metsähallitus yhdessä saamelaiskäräjien kanssa on jo aloittanut ohjeiden soveltamisen Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman laadinnassa, ensimmäisenä maailmassa. ”
sme: Meahciráđđehus ovttas sámedikkiin lea jo álggahan rávvagiid heiveheami Bátneduoddara meahcceguovllu dikšun- ja geavahanplána ráhkadeamis, vuosttasin máilmmis. ”

source: Saamme Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman laadinnasta arvokkaita kokemuksia, ja Metsähallitus on sitoutunut laatimaan pysyvän menettelytavan Akwé: Kon - ohjeistuksen soveltamiselle Metsähallituksen toiminnassa ”, iloitsee työryhmän puheenjohtaja Näkkäläjärvi.
sme: Oažžut Bátneduoddara meahcceguovllu dikšun- ja geavahanplána ráhkadeamis buriid vásáhusaid, ja Meahciráđđehus lea čatnasan ráhkadit bissovaš meannudanvuogi Akwé: Ko - rávvagiid heiveheapmái Meahciráđđehusa doaimmas ”, illuda bargojoavkku ságajođiheaddji Näkkäläjärvi.

source: Työryhmä pitää tärkeänä, että myös kunnat huomioivat ohjeistuksen hankkeissaan.
sme: Bargojoavku atná dehalažžan, ahte maiddái gielddat vuhtiiváldet rávvagiid iežaset fidnuin.

source: Vapaaehtoiset Akwé: Kon ohjeet on valmisteltu yhdessä alkuperäiskansojen edustajien kanssa ja hyväksytty biodiversiteettisopimuksen osapuolikokouksessa vuonna 2004.
sme: Eaktodáhtolaš Akwé: Ko rávvagat leat válmmaštallon ovttas eamiálbmogiid ovddasteaddjiiguin ja dohkkehuvvon biodiversitehtasoahpamuša oassebeallečoahkkimis jagi 2004.

source: Suomessa ohjeet koskevat sellaisia saamelaisten kotiseutualueella toteuttavia hankkeita, jotka voivat vaikuttaa saamelaisten kulttuuriin ja elinkeinoihin.
sme: Suomas rávvagat gusket dakkár sámiid ruovttuguovllus ollašuhtton fidnuid, mat sáhttet váikkuhit sámiid kultuvrai ja ealáhusaide.

source: Työryhmä esittää, että kun ympäristön käyttöä ja perinteisiä saamelaiselinkeinoja ohjaavaa lainsäädäntöä kehitetään, huomioidaan biodiversiteettisopimuksen velvoitteet ja soveltuvilta osin Akwé: Kon - ohjeet.
sme: Bargojoavku evttoha, ahte go birrasa geavaheami ja árbevirolaš sámeealáhusaid stivrejeaddji láhkaásaheapmi ovddiduvvo, vuhtiiváldojit biodiversitehtasoahpamuša geatnegasvuođat ja heivvolaš osiin Akwé: Ko - rávvagat.

source: Työryhmä ehdottaa, että ympäristöministeriö antaa ohjeistuksen Akwé: Kon - ohjeiden soveltamisesta ympäristövaikutusten arviointiprosessissa sekä maankäyttö- ja rakennuslain toimeenpanossa.
sme: Bargojoavku evttoha, ahte birasministeriija addá rávvagiid Akwé: Ko - rávvagiid heiveheamis birasváikkuhusaid árvvoštallanprosessain ja maiddái eanageavahan- ja huksenlága ollašuhttimis.

source: Työryhmä on suomentanut ja julkaissut Akwé:Kon ohjeet.
sme: Bargojoavku lea jorgalan suomagillii ja olggosaddán Akwé: Ko rávvagiid.

source: Lisätietoja: Puheenjohtaja Klemetti Näkkäläjärvi, Saamelaiskäräjät, puh.
sme: Suomagielat jorgalus lea okta máilmmi vuosttamus jorgalusain rávvagiin.

source: Luonnonsuojelujohtaja Ilkka Heikkinen, ympäristöministeriö, puh.
sme: Bargojoavkku raporta
